
/* Class = "NSWindow"; title = "Omdøb kommandosæt"; ObjectID = "7"; */
"7.title" = "Omdøb kommandosæt";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Skriv et nyt navn til kommandosættet:"; ObjectID = "100011"; */
"100011.title" = "Skriv et nyt navn til kommandosættet:";

/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "100012"; */
"100012.title" = "Annuller";
